// © Copyright 2004-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "정렬";

DoneButton = "완료";

PrintSheetTitle = "잉크 카트리지 정렬";
PrintSheetMsg = "잉크 카트리지를 정렬하면 가능한 최상의 인쇄 품질을 얻을 수 있습니다. Letter 또는 A4 일반 용지를 넣은 다음 “페이지 인쇄”를 클릭하십시오.";

PrintSheetDefButton = "페이지 인쇄";
CancelButton = "취소";

ScanInstructionText = "프린터가 정렬 무늬 페이지를 인쇄하고 있습니다. 그 페이지의 지시에 따라 정렬 절차를 완료하십시오.";

NewCartridgeHeader = "새 카트리지 설치 완료";
NewCartridgeText = "새 카트리지를 설치했다면 정렬하는 것이 좋습니다. 새 카트리지를 정렬하려면 “정렬”을 클릭하십시오.";

HSDTaskDescription = "인쇄 카트리지를 정렬하여 최상의 인쇄 품질을 유지하도록 하십시오. 다음 창에 있는 지침을 사용하여 인쇄 카트리지를 정렬하십시오.";
HSDTaskNote = "인쇄 카트리지를 교체할 때마다 정렬할 것을 권장합니다.";
HSDAlignButtonTitle = "정렬…";
